[
  "新时代，共享未来！",
  "不求闻达，但求心安。",
  "既不回头，何必不忘；既然无缘，何必誓言；今日种种，似水无痕。",
  "小时候词不达意，长大了言不由衷。",
  "和你们这些少爷不同，我们光是活着就竭尽全力了。",
  "富江有天使的脸孔，但其实她是个恶魔，不，恶魔也比她要好一点。",
  "如果你都不知道自己想去哪里，那去哪里都是一样的。",
  "每一个兔子都有一个大国梦",
  "烦恼这东西，是只有活着的人，才有的特权哦。",
  "今后无论发生什么事也好，这个左手上的⋯⋯都是同伴的记号！",
  "小胖子溜边走~",
  "めまぐるしい景色の中,君だけが止まって見えた.",
  "祈愿万家灯火熨烫过脉络，刀山与火海多深刻，都陪你渡过。",
  "好一似今朝沦落人，且回首往昔荣华日。",
  "年年岁岁花相似，岁岁年年人不同。",
  "我们是学生，学生就要有学生的样子。",
  "苦到头未必是甜的，而甜到头一定是苦的 。",
  "我受到了召唤，我必须回应，一如既往。",
  "身为冒险者，如果安静的老死在床上，那简直就是耻辱！",
  "我回来，是为了那些回不来的人。",
  "不是每一次出走，都能再回去的。",
  "这样叹气的话，幸福会像四处逃散的小蜘蛛一样溜走的。",
  "只有用心才能看到本质，最重要的东西眼睛是无法看到的。",
  "吾志所向，一往无前，愈挫愈奋，再接再厉。",
  "就算是自私……我也希望那些人能够永远都有笑容……",
  "我跟喜欢成人游戏一样喜欢你",
  "爱,其实很简单，困难的是去接受它。",
  "我战斗到了最后一刻！",
  "扣首问路，码梦为生",
  "越是困难，越要抬起头，地上可找不到任何希望！",
  "过去的事情可以不忘记，但一定要放下。",
  "人是可以改变一切的，世上的一切。",
  "スキスキぷわぷわスキスキぷわぷわ！わしちゃおう!",
  "他会找到别的月光，你也会拥有你的月亮。",
  "盛年不重来，一日难再晨。",
  "那双紧握不放的手⋯⋯抓住的是希望⋯⋯亦或是絕望⋯⋯",
  "你现在的气质里，藏着你走过的路，读过的书和爱过的人。",
  "就算一次也好，我想在这颗星球上尽情奔跑。",
  "物质决定意识，意识反作用于物质",
  "兰有秀兮菊有芳，怀佳人兮不能忘。",
  "何其有幸，我们相遇。",
  "绝望自有绝望的力量，正如希望自有希望的无能.",
  "去把这个并不完美的世界，变成你所期望的样子。",
  "无法飞翔的翅膀也是有意义的，因为它是曾经翱翔于天空所留下的珍贵回忆。",
  "没有偶然的必然，只有必然的偶然",
  "后代人的权利远比当代人的欲望更重要。",
  "醉翁之意不在酒，在乎山水之间也。",
  "在走廊上跌倒会流鼻血，在人生中跌倒会流眼泪。",
  "无论撒怎样的谎，都无法欺骗自己的心。",
  "你盏教坏细路，脑袋注定发霉，赈灾当做节目，点解叫座叫好。",
  "对不起，风太大，我没有听清楚⋯⋯",
  "我们执着于寻找对方缺少的品质，真是太傻了。",
  "所爱隔山海，山海不可平。",
  "既然认准这条路，何必去打听要走多久。",
  "此时相望不相闻，愿逐月华流照君。",
  "时光会把你雕刻成你应有的样子。",
  "自律，说起来简单，落下去复杂；听起来像感觉，做起来是原则。",
  "只有破碎的心才有伤人的棱角。",
  "自责要短暂，不过要长久铭记。",
  "那些听不见音乐的人以为跳舞的人疯了。",
  "若隐若现才是艺术！",
  "能够轻易就放弃的梦想，有存在的价值么？",
  "活着就是为了改变世界。",
  "心之所愿，无所不成。",
  "美丽的不是这个世界，而是接受了这个世界的你的眼睛。",
  "那是，未满45秒的邂逅。",
  "最后，我终于解放了我自己……",
  "代表月亮消灭你！",
  "高调做事，低调做人。",
  "黄油嘴边讲，纯爱心中藏。废萌永不倒，甜作放光芒。",
  "如果可以，请让我们慢慢了解，慢慢喜欢。",
  "少年易老学难成，一寸光阴不可轻。",
  "事实总是露骨地斥责我，有些痛苦是不能体尝的。",
  "人生就像爬楼梯，只有脚踏实地的向上，才能到达屋顶。",
  "一只飞鸟以零点三倍马赫的速度划过天空，留下两道白色的翼痕。",
  "落座无言行三载，持笔无悔笑苍生！",
  "我永远在这里，涌着爱面朝沧海",
  "人们之所以会怀念故乡，是因为心爱的人就在故乡。",
  "云想衣裳花想容，春风拂槛露华浓。",
  "真正的大师，如艺术一般。",
  "把温柔和心软留给值得的人。",
  "每个人都必须找到自己的使命。",
  "看朱成碧思纷纷，憔悴支离为忆君。",
  "你搅散一池星光成为我的月亮。",
  "我和你，可以做朋友吗？",
  "我裤子都脱了你就给我看这个！！！",
  "未觉池塘春草梦，阶前梧叶已秋声。",
  "我们把世界看错，反说它欺骗了我们。",
  "虽然人生在世有种种不如意，但你仍可以在幸福与不幸中做选择。",
  "不过一介凡人，何必与世纷争。",
  "易求无价宝，难得有心郎。",
  "如果忘记你那么容易，那我爱你干嘛！",
  "我从小就害怕虫子",
  "Why so serious?",
  "有时候，和你吵架，我宁愿当一个输家，也不愿意赢我爱的你！！！",
  "不管你说再多的慌，只有自己的内心，是无法欺骗的啊。",
  "如果你觉得黑暗，那你就做黑暗中的一盏光吧。",
  "一个细胞里，却分裂出了两种截然不同的命运。",
  "男人从小的时候就是无药可救的。",
  "我从他的生命里消失，而他依然闪亮。",
  "人类并不是那么会改变，可是时间却一点一点的流逝。",
  "你依然让我觉得美好且心动，但我已经没有力气和勇气再去拥抱。",
  "对于讨厌的人不要想改变他，远离他才是上策。",
  "我今天就是要带她走，我看哪个敢拦我。",
  "I will always be here for you.",
  "记忆不是我的延续。精神才是。",
  "只有不怕死的人才配活着。",
  "此剑抚平天下不平事，此剑无愧世间有愧人。",
  "弱小和无知，不是生存的障碍，傲慢才是。",
  "御剑于心，且听风吟。",
  "王来承认，王来允许，王来背负这个世界！",
  "从一开始，我就不那么喜欢你。",
  "你说最开心的是你，我说最难过的是你……",
  "生活如叶，重重叠叠，只如毡般消逝在林间。",
  "找到迷失于黑夜的少女，这便是改写你命运的咒语",
  "世事变幻无常，而近乎永恒不变者，唯你我头上的同一片星空。",
  "但俗话说，笨人想事情，跟休息没两样。",
  "只要能努力，就应当去努力；只要还能前进，就要向前走去。",
  "神曲的存在并不是为了享受音乐，而是品味那段最珍贵的回忆。",
  "如果不能忠于自己的心，胜负又有什么价值呢？",
  "我就是小偷，专门来偷走哥哥的心",
  "如果温柔是罪，那就只能用拳头来洗清我们犯下的罪孽。",
  "故乡的云。上古的玉。随手的诗。十九岁的你。",
  "生尽欢，死无憾。",
  "不忘初心，方得始终。",
  "人生自古谁无死？留取丹心照汗青。",
  "我们的夏天仍未结束。",
  "用我那牵强的微笑，活出无人能比的骄傲。",
  "你需要找出面对明天的力量。",
  "趁现在吧，一点一点，重新来过。",
  "历史虽然会一再重演，但人类却无法回到过去。",
  "有时写信才能表达，平时难以说出口的心声。",
  "谎言不一定是谎言，被发现的谎言，才算是谎言。",
  "命运他无法让我跪地求饶，就算鲜血撒满了怀抱。",
  "枷锁，自然规律，时光的流逝，名为身体的容器，名为心灵的自我。",
  "爱你所爱，行你所行，听从你心，无问西东。",
  "Now,we are one！！",
  "电脑高手,哈哈哈哈哈,你这嘴里蹦的都是几几年的形容词啊",
  "不喜欢什么都是理由，喜欢什么都不是理由。",
  "枕上诗书闲处好，门前风景雨来佳。",
  "人总是贪婪的，就像最开始，我也只是想知道你的名字。",
  "什么叫忍者？学会忍耐的人就叫忍者。",
  "最是人间留不住，朱颜辞镜花辞树。",
  "欧拉欧拉欧拉欧拉！",
  "直道相思了无益，未妨惆怅是清狂。",
  "执子之手，与子偕老。",
  "春潮带雨晚来急，野渡无人舟自横。",
  "其实，恋爱这种东西，当你看上人家的那一刹那就已经失败了。",
  "这个城市大得让人到处能一见钟情，却没法重逢。",
  "松树千年终是朽，槿花一日自为荣。",
  "迟日江山丽，春风花草香。",
  "自身不先改变的话，一切都不会改变。",
  "有时语言就像把利刃，使用不当，就会成为凶器。",
  "知我者，谓我心忧；不知我者，谓我何求。",
  "我命令你，喜欢我！",
  "他们的胜利也必定会给我明日的出发带来光亮。",
  "我们走过风走过雨，就是没能走进彼此的内心。",
  "如果人生结束，连遗言都没有，会不会太可惜。",
  "如果你有梦想，就要守护它。",
  "始无弱，盛极衰，和以中之大同。",
  "此身为剑所天成，身如钢铁，心似琉璃。",
  "人与人的相遇，不是恩赐就是劫。",
  "一直保持微笑是有诀窍的，那就是，在想哭的时候放声大哭。",
  "白云一片去悠悠，青枫浦上不胜愁。",
  "多巴胺不等于爱情，爱情却一定有多巴胺！",
  "时间可以治愈？如果时间也病了怎么办",
  "知识不求人。",
  "只是，想要做些什么而已。 觉得不做些什么就会死掉而已。",
  "那不是温柔，那不过是软弱罢了",
  "低头不是认输，是要看清自己的路；昂头不是骄傲，是要看清自己的天空。",
  "落叶的一生，只是为了归根吧。",
  "鞭炮再响，可哪有我想你那么想",
  "真正的危机不是机器人像人一样思考，而是人像机器一样思考。",
  "今天的南京应该很挤吧，毕竟有30万人要回家。",
  "不知乘月几人归，落月摇情满江树。",
  "爱恋中的每个瞬间都有可能是一生。",
  "我的一生，无怨无悔！",
  "我的手机明明没有坏掉，可是她为什么没给我打电话呢？",
  "江南无所有，聊赠一枝春。",
  "确定反应，调整守恒。",
  "不愿意的时候，逃跑也没有关系！",
  "上一阵风、它吹过的时候，带走了我的心我的寂寞。",
  "斜月沉沉藏海雾，碣石潇湘无限路。",
  "「あたいってば最強ね！」（本小姐最強）",
  "我能够允许你逃避过去，不过至少从现在或者明天开始都不要再逃避。",
  "自由不是你想干什么就干什么，而是你想不干什么就不干什么。",
  "或许只需一滴露水，便能守护这绽放的花朵。",
  "患了中二病，等于有了一种信仰。",
  "数学和物理，就是把看不见的星星写在了纸上。",
  "两情若是久长时，又岂在朝朝暮暮？",
  "是，你是这个世界的人，但同时你要相信你创造的世界也是存在的。",
  "幸运的人一生都在被童年治愈，不幸的人一生都在治愈童年。",
  "我的小伙伴们都惊呆了！",
  "我有在反省，但我不后悔。",
  "我并不羡慕别人的人生，这就是所谓幸福。",
  "君子不器。",
  "哭泣并不能改变任何事情。",
  "嘴上说着考名校，手里打着游戏，你是在和谁开玩笑。",
  "因为痛苦太有价值，因为回忆太珍贵，所以我们更要继续往前走。",
  "致梦想创造游戏的你，请绝对不要让这份情感在梦里终结。",
  "我来做最不想做的事情了。",
  "孤独的人不会伤害别人，只会不断地伤害自己罢了。",
  "三尺书生，一介微命。",
  "不可结缘",
  "或许此刻需要“推力”来成长。",
  "人能够能动地认识世界；人能够能动地改造世界。",
  "什么都无法舍弃的人，什么都无法改变 。",
  "呐，做人呢，最重要的是开心，你饿不饿，我煮碗面给你吃啊。",
  "只解沙场为国死，何须马革裹尸还。",
  "憧憬，是距离了解最遥远的一种感情。",
  "成熟不是人的心变老，是泪在打转还能微笑。",
  "江流宛转绕芳甸，月照花林皆似霰。",
  "江畔何人初见月，江月何年初照人？",
  "每天笑一笑对一个皇帝来说很重要，因为这有助于消化。",
  "不要把你所遭遇的苦难看得太大，更不要把你所拥有的幸福看得太少。",
  "日色欲尽花含烟，月明欲素愁不眠。",
  "没有动漫的世界，就是没有的光明的大地！",
  "鹤汀凫渚，穷岛屿之萦回；桂殿兰宫，即冈峦之体势。",
  "I'm nothing without you.",
  "无情最是台城柳，依旧烟笼十里堤。",
  "世界之大为何我们相遇，难道是缘分，难道是天意。",
  "今后我们来度过满是愉快之事的人生吧",
  "有美一人，清扬婉兮。",
  "“哦,要进画里了,孩子们,走好。”——将被二维化的罗辑",
  "无可取代的东西要到失去后才知道珍惜呢。",
  "宅，是一种生活状态；死宅，是一种人生境界⋯⋯",
  "人类最高级别的安慰，就是理解别人的痛苦，并陪伴他。",
  "错的不是我， 错的是世界。",
  "落霞与孤鹜齐飞，秋水共长天一色。",
  "一个人自以为刻骨铭心的回忆，别人也许早已经忘记了。",
  "努力是不会背叛自己的，虽然梦想有时会背叛自己。",
  "使会场合而为一的歌曲。大家一起飞起来吧!",
  "蒹葭采采，白露未已。所谓伊人，在水之涘。",
  "异地恋是，尝过欣喜若狂，也知道失魂落魄。",
  "既然如此，就再努力一次吧。别在这里愁眉不展，也不要再自欺欺人，重新来过！",
  "二次元什么的我本来是不感冒的，直到我的膝盖中了一箭。",
  "“斩尽杀绝，这是对一个文明最高的重视。”",
  "愿用余生换半城烟雨，半城繁花。",
  "实践是检验真理的唯一标准。",
  "一起去看星星吧。",
  "每个人的心里，都有一个忘不记，却无法拥抱珍惜的人。",
  "我希望兜兜转转之后那个人还是你.",
  "\"痴\"这个字，真有趣，明是知道是病，依然痴心不改",
  "即使如此，我也有我想保护的世界！",
  "不要轻易的口出狂言，那样只会透露出你的软弱。",
  "当我拔出第二把剑时，就是为了我所爱之人",
  "失去的东西虽然拿不回来，但是，忘记的事情是可以想起来的。",
  "没有光明是不幸的么？不，需要光明才是真正的不幸。",
  "跌跌撞撞的成长，又美又疼才是本质。",
  "心不动，则不痛；爱不离，则不弃。",
  "光，火交错，诞生了夕阳。",
  "夜幽幽，月优优，曲悠悠，吾忧忧。",
  "要改变别人的心真是件很难办的事，不过改变自己要容易一点。",
  "没心没肺，活着不累。",
  "救救我啊奥特曼，哪怕你只能撑三分钟…",
  "路漫漫其修远兮，吾将上下而求索。",
  "最折磨人的或许不是一场惨烈战争，而是烦琐的日常生活。",
  "读书不觉已春深，一寸光阴一寸金。",
  "绝望的人没有故乡。",
  "是模仿出来的，模仿不出来",
  "爱永远不是在乎，而是正确的表达。",
  "我有故人抱剑去，斩尽春风未曾归。",
  "墙外行人，墙里佳人笑。",
  "愿风指引着你的道路，愿你的刀刃永远锋利。",
  "你为了你的正义，我为了我的正义。",
  "真相只有一个！",
  "为错误停驻是件可悲的事。",
  "师者，所以传道授业解惑也。",
  "我们在努力扩大自己，以靠近，以触及我们自身以外的世界。",
  "挡着在我们面前的是巨大庞然的人生，阻隔在我们中间的是广阔无际的时间，对于他们，我们无能为力⋯⋯",
  "我在人民的祈求下成为王后。没有民众，王后怎么能称得上王后呢？",
  "一天最大任务莫过于，好好睡觉，好好醒来。",
  "就是因为抱有不现实的理想，所以才总是做出如此极端的事情！",
  "生活就是和过去再见，和未来遇见！",
  "世界这么大，人生这么长，总会有那么一个人，让你想要温柔的对待。",
  "持道而修，不可议其。",
  "星影落九天， 鱼雁舞千弦。但为君沉吟，孤鸿醉尘烟。",
  "小鸟......是无法追上飞龙的。",
  "海内存知己，天涯若比邻。",
  "我是最强的！",
  "流淌的命运之河的终点，也许在这一刻就被决定好了。",
  "气势上不能怂！",
  "春江潮水连海平，海上明月共潮生。",
  "金风玉露一相逢，便胜却、人间无数。",
  "梦想是否无聊并不是别人来决定的，不管是什么样的梦想，自己拼命努力去追寻才是最重要的。",
  "太阳请不要晒黑我的皮肤，请晒黑我爸爸妈妈的头发。",
  "每个人都有不愿回想的……记忆，而我能感知到这些。",
  "彼此相互推卸不幸是没有结果的。",
  "既然不能让对手变弱，那就让自己变强！",
  "Let the hacking begin.",
  "一切不谈语境的真理都是耍流氓",
  "窗外日光弹指过，席前花影坐前移。",
  "与其绝望死去 不如纵情燃烧。",
  "看似美好的东西，往往藏着陷阱。",
  "曾盛开过一朵，曾不会败落，曾在他眼中流淌过浩瀚的银河。",
  "人生就像一杯茶，不会苦一辈子，但会苦一阵子",
  "我们生活在阴沟里，但有人依然仰望星空。",
  "怎么样，士道君，四糸乃很酷吧，四糸乃很酷吧",
  "真正走掉那次，关门声最小。",
  "智商是硬伤。",
  "生我何用？不能欢笑。灭我何用？不减狂骄。",
  "义城有三盲，真盲，假盲，心盲。",
  "人总是害怕死亡，却殊不知有出生之时必有死亡之日。",
  "我的腿让我停下，可是心却不允许我那么做。",
  "忘掉生日，忘掉青涩的诗，忘掉他不厌其烦夜夜追逐他影子。",
  "我曾踏足山巅，也曾跌入谷底，这两者都让我受益良多。",
  "我发现，勇气根本靠不住，只有完全的疯狂才有意义。",
  "我一直以为人是慢慢变老的，其实不是，人是一瞬间变老的。",
  "不管风吹浪打，胜似闲庭信步。",
  "黑暗不能驱除黑暗，只有光明可以做到；仇恨不能驱除仇恨，只有爱可以做到。",
  "昨夜闲潭梦落花，可怜春半不还家。",
  "笨蛋,蠢货",
  "我是他的盾牌，我是他的利刃。我深知他，连同他的过去和未来。",
  "不逆 不耻 不憾",
  "未来不是被给予的，而是自己争取的",
  "腾蛟起凤，孟学士之词宗；紫电青霜，王将军之武库。",
  "童话只美在真实却从不续写。",
  "没有回忆就去创造回忆，没有道路就去开辟道路。",
  "为什么我眼睛一睁开，你就不是我的了。",
  "记性太好，有时候是一种负担。容易忘记往事的人，是幸福的。",
  "请别怕黑暗，你自带光环！",
  "谁家今夜扁舟子，何处相思明月楼？",
  "一定没有问题的！",
  "勇气并非来自体力，而是来自不屈不挠的意志。",
  "关关雎鸠，在河之洲。窈窕淑女，君子好逑。",
  "有些失误无法犯两次。",
  "在不同的遭遇里我发现你的瞬间，有种不可言说的温柔直觉。",
  "——什么是孤独？——心里明明空荡荡的，却什么也装不下。",
  "人のエゴで造られた 虚にだけはなりたくはなくて。",
  "以人言善我，必以人言罪我。",
  "我很累，想停下了。就让我停下吧。",
  "生活的洪流欲让人们窒息，我们却在缺氧的环境中肆意成长。",
  "弱小不是逃避的借口，应是竭尽全力的理由。",
  "一切都将成为过去。 当一切都将成为过去的时候你得到了什么?",
  "你是我羽翼下的风。",
  "人性一个最特别的弱点就是：在意别人如何看待自己。",
  "无际的太空就这样在它黑暗的怀抱中哺育出了黑暗的新人类。",
  "娶妻无媒毋须恨，书中有女颜如玉。",
  "为遇一人而入红尘，人去我亦去，此生不留尘",
  "爸爸我也不是一生下来就是爸爸，爸爸也是头一次当爸爸。",
  "永远年轻，永远热泪盈眶。",
  "十步杀一人，千里不留行。",
  "来吧，在倒挂的森林里，追寻她的倒影。",
  "人生最糟糕的事，一个是饿肚子，一个是孤独。",
  "一本书上每多一个公式，就会减少一半读者。",
  "我们的科学永远只是找到近似真理。",
  "我觉得世界无聊，是因为我的世界本身已经足够有趣了",
  "梦+想=梦想，这个等式是不成立的。",
  "世界灿烂盛大，欢迎回家。",
  "生活中若没有朋友，就像生活中没有阳光一样。",
  "邂逅本身，就是一种奇迹啊。",
  "入我相思门，知我相思苦。",
  "有这种“自己又给人添麻烦了”的想法的人，都很敏感善良吧……",
  "赌书消得泼茶香，当时只道是寻常",
  "最最好的，与最最痛苦的，是一样的。",
  "慈母手中线，游子身上衣。",
  "虽有遗憾，并无后悔。",
  "生命犹如水逝，而逝水终在海，死去犹如月落，而落月不离天。",
  "文能提笔控萝莉，武能床上定人妻。进可欺身压正太，退能提臀迎众基。",
  "我们所过的每个平凡的日常，也许就是连续发生的奇迹。",
  "黄河远上白云间，一片孤城万仞山。",
  "滴不尽相思血泪抛红豆，开不完春柳春花满画楼。",
  "工程穷三代，考古毁一生。",
  "信言不美，美言不信。",
  "黎明前的黑暗，是最深不见底的黑暗。",
  "晚来天欲雪，能饮一杯无。",
  "我会捧着鲜花去见你，在花谢的时节。",
  "末将于禁，愿为曹家世代赴汤蹈火。",
  "教条是一种提醒，并且要你去寻求智慧。",
  "无论世界如何改变，我们都将永不分离。",
  "祸不妄至，福不徒来。",
  "人类侥幸拥有了智慧，就应该善用它。",
  "有一些情感，没办法辜负它。",
  "纵使疾风起，皇族不言弃。",
  "不是别人，是我，承认了你的价值。",
  "我拒绝，再一次和你分开。",
  "三年懵懂，三年凌辱，又三年孤独迷惘。空留纸上，寥落诗句数行。",
  "与其因为不信任而后悔，不如因为相信而后悔。",
  "西塞山前白鹭飞，桃花流水鳜鱼肥。",
  "卧看满天云不动，不知云与我俱东。",
  "恰沐春风共同游，终只叹，木已舟。",
  "我们一路奋战，不是为了改变世界，而是为了不让世界改变我们。",
  "因为不可能，所以才值得相信。",
  "怪物之所以是怪物，不是因为做了什么，而是它为什么做。",
  "憧憬是距离理解最遥远的感情",
  "正因为听不见和看不到，所以风子才会做这样的事情。",
  "两个人从监狱的窗户往外看，一个看见了土地，一个看见了星星。",
  "即使我弱了，也并不代表你强了",
  "人生代代无穷已，江月年年只相似。",
  "一件事物与其自身完全一致",
  "人生四然：来是偶然，去是必然，尽其当然，顺其自然 ...",
  "有些路很远，走下去会很累。可是，不走，会后悔。",
  "我只是不想再失去他——哪怕是仅存在一瞬的幻影！",
  "你没有舍不得，我也不好意思难过。",
  "面对就好，去经历就好。",
  "如果你自认是一位普通人，那么你就错了。",
  "身为蝼蚁的你，真的很努力呢。",
  "要保持希望在每天清晨太阳升起。",
  "比起有一百个朋友，不如有个比一百人还要重要的真心朋友。",
  "你心中无爱，怎会懂珍惜二字。",
  "我发过誓，再也不装作没察觉，再也不逃避。",
  "空里流霜不觉飞，汀上白沙看不见。",
  "江天一色无纤尘，皎皎空中孤月轮。",
  "Exia，驱逐目标！",
  "鸿雁长飞光不度，鱼龙潜跃水成文。",
  "我们没有永恒的朋友，也没有永恒的敌人，只有永恒的利益。",
  "如果我真的存在，也是因为你需要我。",
  "你看这个碗他又大又圆~",
  "不要哀求，学会争取；若是如此，终有所获。",
  "愿吾妹，无拘无束如沧海之风，纵情闪耀如夜空之星。",
  "我没有梦想，但是我能保护！",
  "其实美丽的故事都是没有结局的，只因为它没有结局所以才会美丽。",
  "李白如今已仙去，月在青天几圆缺？",
  "我一直都在你身边 ，一直都在。",
  "如果你执意追寻着我的幻影，总有一天会被真正的我打败。",
  "美好的人眼裡映出的世界也是美好的。",
  "也许我们都没有长大，只是世界变小了。",
  "心似已灰之木，身如不系之舟。问汝平生功业，黄州惠州儋州。",
  "即使想放弃，也没法放弃最想要的东西，这就是人",
  "眼睛是心灵的窗户。",
  "时针一圈一圈回到了起点，可岁月一天一天变成了从前。",
  "人生用特写镜头来看是悲剧，长镜头来看则是喜剧。",
  "时人不识凌云木，直待凌云始道高。",
  "为什么要把眼影涂得那么红——可能是原来的样子太亲切了吧。",
  "以有涯随无涯，殆已！已而为知者，殆而已矣！",
  "有被杀的觉悟，才有资格开枪。",
  "雪崩时，没有一片雪花是无辜的！",
  "“做到最牛”就是我所订下的每日标准，不管到哪儿都是。",
  "大家互相帮助，一起成功，一起幸福什么的，不过是种理想。",
  "愿时光能缓，愿故人不散！",
  "时间并不存在，存在的只有此刻。",
  "我要把你叫醒，哪怕赌上我的一切.",
  "希望你可以记住我，记住我这样活过，这样在你身边呆过。",
  "宁为百夫长，胜作一书生。",
  "面对无知的嘲笑，我只能为他们默哀。",
  "我的容身之所，就是你的身边。",
  "永不改变的东西和美丽的东西也是存在的。",
  "轻关易道，通商宽农。",
  "守口如瓶，包括对自己。这是一种美德。",
  "巧合是上帝默默操控世界的方式。",
  "沧海横流，方显英雄本色。",
  "在未知的未来将要发生的事，一定有它的意义",
  "循此苦旅，直抵群星",
  "你说过，人最大的敌人是自己。",
  "放弃也是需要勇气的。",
  "滟滟随波千万里，何处春江无月明！",
  "至此以后，杀死幻想。",
  "这个社会歧视女性，也歧视男性。本质上来说，这个世界歧视弱者。",
  "少罗嗦，你还不如虫子呢！",
  "风停之后再扬帆，船绝不会前行。",
  "爱你我也不在是那个幼稚的少年。",
  "我之所以想变强，是为了活得轻松写意。",
  "不知江月待何人，但见长江送流水。",
  "值得获取的东西，就在风险的彼岸。",
  "今天的雨很大，你那边下雨了么？",
  "可怜楼上月徘徊，应照离人妆镜台。",
  "无论是丢下还是被丢下，都是一样痛苦的。",
  "前天我遇见了小兔，昨天遇见了小鹿，今天则遇见了你。",
  "祈祷奇迹，其实不如无尽的练习。",
  "眼见他起高楼,眼见他宴宾客,眼见他楼塌了!",
  "我觉得，我这辈子最灿烂的笑容，大概都奉献给我电脑屏幕了。",
  "既然忘不掉，就把它留在心中，让时间去冲淡它。",
  "我怕音乐，它总是让我想起一些不该想的事。他总是会让旧伤复发。",
  "不相信自己的人，连努力的价值都没有。",
  "就像那句狠话：有一天，我一定会后悔的。",
  "请不要忘记，那给你带来感动的，名为二次元的理想乡。",
  "我在最没有能力的年纪，遇见了最想照顾一生的人。",
  "如果爱，请深爱，如不爱，请离开",
  "风筝的线你随时可以放开，只是别盼望我会回来。",
  "眼泪不能洗去痛苦，但岁月足以抹去一切。",
  "哪有顷刻之间的心灰意冷，有的，只是日积月累的看透罢了。",
  "只要微笑就可以了。",
  "清晨的花朵，开在黄昏中的残骸之上，一切都会过去，不是吗？",
  "花褪残红青杏小。燕子飞时，绿水人家绕。",
  "只要你还记得我，我就会一直在你的身边。",
  "长城之上，是千亿的星空，星空之上，是不灭的守望。",
  "我伤心的时候，你会不会认为我也是在搞笑？",
  "只要你在，我便无所不能。",
  "万书皆下品，唯有萌最高！",
  "凡人皆有一死，凡人皆需供奉。",
  "梦总是有会醒来的时候，不会醒的梦总有一天会变成悲伤。",
  "希望的钥匙，就在奇迹之间。",
  "隔着人潮呼救像只困兽，呼吸颤抖去泪流，去相拥。",
  "没有调查就没有发言权。",
  "见过我家那只可爱的宠物么？它的名字叫大白。",
  "他们是士兵，执行命令是他们的天职，哪怕注定走向失败。",
  "假如失去追寻的动力，人类将消失在永恒的黑暗中。",
  "其实结束并不是真正的结束，而是美好的开始。",
  "痛苦犹如一艘船，欲望是指南针。",
  "当年不肯嫁春风，无端却被秋风误。",
  "追求得到之日即其终止之日，寻觅的过程亦即失去的过程。",
  "所以我松开拳头用手握紧笔，作为自己作为人类也作为你。",
  "我是一个经常笑的人，可我不是经常开心的人。",
  "小孩子看了根本把持不住！",
  "即使认真做 有些事还是做不到啊",
  "All for one, one for all.",
  "藏好自己，做好清理。",
  "宁可枝头抱香死，何曾吹落北风中。",
  "背后即是祖国，我们无路可退。",
  "我到底要以怎么样的速度生活才能与你再次相遇？",
  "要超越过去与悲伤，用坚强和笑容去开拓明天。",
  "当眼泪流下来，才知道，分开也是另一种明白。",
  "当你想做一件事，却无能为力的时候，是最痛苦的。",
  "树大必有枯枝，人多必有白痴。",
  "将愿望倾入不愿忘却的回忆中⋯⋯",
  "喜欢就会放肆，但爱就是克制。",
  "勇气，就是即便害怕也会去做。",
  "当人们做不到一些事情的时候，他们会对你说你也同样不能。",
  "许久未见的朋友，定会在梦里，有一次无需言语的交流。",
  "与你的生命等价的东西，这个世界上根本没有。",
  "物质与意识的辩证关系：物质决定意识，意识反作用于物质。",
  "你有学校也有朋友，但对我来说，我的生活中就只有你。",
  "一定要爱这点什么，恰似草木对光阴的柔情。",
  "离别并不痛苦，因为我们都微笑着。",
  "悲伤教会了我喜悦。",
  "如果你仲记得我，就返转头啦。",
  "下一次重逢，将是何年何月？天空必将见证。",
  "江水流春去欲尽，江潭落月复西斜。",
  "不要，我现在暂时留在他身边，直到那转瞬即逝的日子到来。",
  "我只对现实世界绝望过，却未对自己绝望过！",
  "我曾经也许是个好人，但现在，我只是个士兵。",
  "别以为我长的帅就认为我遥不可及高不可攀，其实我是海纳百川啊！",
  "虽有遗憾，绝不后悔。",
  "不去占有就是最好的拥有。",
  "那些杀不死我的，终将使我变得更加强大。",
  "我这个人呀，能过着这样平凡普通的日子就很开心了。",
  "当你手里有锤子，那么敌人就是钉子。",
  "十步做一死，千里不留行，事了拂衣去，深藏功与名~",
  "巧笑倩兮，美目盼兮，素以为绚兮。",
  "和我定下契约，成为魔法少女吧！",
  "像平常的你一样引发奇迹吧-",
  "要相信同伴，拯救同伴。",
  "无情不似多情苦。一寸还成千万缕。",
  "与众不同的生活方式很累人呢，因为找不到借口。",
  "还没开始，就已经结束了吗……",
  "如果没什么好事发生的话，就把没有发生坏事的每一天当作好事吧。",
  "霸者之作，其论博也",
  "兼山艮，君子以思不出其位。",
  "比起想念来，千年又何其长。比起相见来，千年又何其短。",
  "努力可是要默默藏起来的。",
  "玉户帘中卷不去，捣衣砧上拂还来。",
  "新朋友，老对头……奇遇不会老去，陈旧的只有伤疤。",
  "你能预见，你能准备，你能承受，那你也能胜过不幸。",
  "有些事情本身我们无法控制，只好控制自己。",
  "想一个人有多想念，那又是文字失效瞬间。",
  "已经无法回到过去了。也不知道将来会是什么模样。",
  "阳光灼热，数不尽夏日繁华；蝉鸣幽幽，道不完苦辣酸甜。",
  "愿我等之誓言，超越姓名与身份而永存。",
  "越是锐利的小刀切完东西后就越容易变钝。",
  "你当做秘密，而我信任你。若不是因为你，我将会长眠。",
  "因为无法再见面，所以要笑着说再见。",
  "研表究明，汉字的序顺并不定一能影阅响读，比如当你看完这句话后，才发这现里的字全是都乱的。",
  "明月清风晓星尘，傲雪凌霜宋子琛",
  "诸行无常、诸法无我、涅槃喧嚣。",
  "绿杨烟外晓寒轻，红杏枝头春意闹。",
  "既然我无法停留，那么就飞到我再也不能飞的那一天吧。"
]